const comments = [
    {
        title: 'دوره ی خوبی بود ممنون',
        job : 'توسعه دهنده وب',
    },
    {
        title: 'تدریس تون خیلی افتضاح بود',
        job : 'کارمند اداری',
    },
    {
        title: 'خیلی تئوری وار گفتید انتظار نداشتم',
        job : 'صندوقدار',
    },
    {
        title: 'ضبط این دوره به اتمام رسیده؟ من میخوام هر چه زودتر یادبگیرم',
        job : 'حسابدار ',
    },
    {
        title: 'بسیار عالی خدا قوت استاد عزیز',
        job : 'فروشنده',
    },
    {
        title: 'دوره ی خوبی بود بیان شیوا در عین حال ساده و روان و قابل فهم بود ممنون از شما',
        job : 'کارمند بانک',
    },
    {
        title: 'دوره ی خوبی بود سپاس از شما بابت این دوره',
        job : 'گرافیست',
    },
    {
        title: ' یادگیری کدوم دوره بر اون یکی ارجحیت داره؟ لطفا بگید که از همون دوره شروع کنم',
        job : 'خانه دار',
    },
    {
        title: 'خیلیا میگن یادگیری این مبحث سخته آیا درسته؟',
        job : 'راننده اسنپ',
    },
    {
        title: 'منتظر ضبط دوره های دیگه هستیم',
        job : 'معلم',
    },
    {
        title: 'چرا انقدر هزینه این دوره رفته بالا؟ لطفا تخفیف بذارید',
        job : '',
    },
    {
        title: 'من دوره های دیگرو دیدم هیچ کجا اندازه دوره ی شما برای من مفید نبود مرسی ازتون',
        job : '',
    },
]
export {comments}